


#                                  დავალება N1



#   17

print(17)
print(17)
print(17)
print(17)
print(17)

#   24

print(24)
print(24)
print(24)
print(24)
print(24)

#   69

print(69)
print(69)
print(69)
print(69)
print(69)

#   99

print(99)
print(99)
print(99)
print(99)
print(99)





#                                   დავალება N2

print(65,85)
print("ბებია")

print(37,57)
print("დედა")

print(9,29)
print("ძმა")

print(11,31)
print("მე")



#                                   დავალება N3



სახელი = "საბა"

გვარი = "ჯანეზაშვილი"

ასაკი = "11"

საყვარელი_ფერი = "შავი"

საყვარელი_მანქანა = "BMW M5 F90"

საყვარელი_საჭმელი = "ყველაფერი"

ქვეყანა = "საქართველოში ,"

ქალაქი = "თბილისში"

print( სახელი , გვარი  ," მქვია მე " , ასაკი , "წლის ვარ" , "მომწონს" , საყვარელი_ფერი , " . მანქანა მომწონს" , საყვარელი_მანქანა, "საჭმლიდან მომწონს" , საყვარელი_საჭმელი , "ვცხოვრობ" , ქვეყანა , ქალაქი)

